<?php
$title = "о нас";
$showcase = "main";
$pageHeader = "О Нас";
$pageDesc = "букавально пара слов";
?>

<?php require_once VIEW . "/layouts/_pageHeader.php";?>

<section class="skewedBox" id="skewedBox">
  <div class="container-fluid wrap">
    <div class="row" id="">
      <div>
        <h1>О компании</h1>
        <p>Главчек предлагает лучшие решения в области чековой ленты. Мы знаем всё о текущих потребностях наших клиентов и наиболее актуальных тенденциях рынка термобумаги. Совершенствуя технологии и сервис, мы предлагаем наиболее оптимальные и прозрачные условия для сотрудничества с учётом индивидуальных особенностей и потребностей каждого клиента. География наших продаж насчитывает более 48 регионов России.</p>
      </div>
      <div>
        <h1>Миссия</h1>
        <p>
          Наша миссия предложить продукт высокого качества по оптимальной цене.<br>
          Объединив усилия с производителями термобумаги, Главчек обеспечивает себе конкурентные преимущества, оперативно внедряя в жизнь проверенные решения и сервисную поддержку.
        </p>
      </div>
      <div>
        <h1>Работа Нашей компании</h1>
        <p>Мы доверяем и ценим инициативность. Мы уверены, что нужно позволять людям брать на себя ответственность с самого начала работы в Главчеке, не сомневаясь в профессионализме. Наше стремление - давать людям больше возможностей думать нестандартно, экспериментировать и не бояться совершать предпринимательские ошибки. Это залог продуктивной работы в команде, главной задачей которой является клиентоориентированность и результат.</p>
      </div>
      </div>
    </div>
  </div>
</section>
